[
  "workspaces-plus",
  "templater-obsidian",
  "table-editor-obsidian",
  "dataview",
  "tag-wrangler",
  "oz-image-plugin",
  "note-refactor-obsidian",
  "obsidian-charts",
  "fantasy-calendar",
  "obsidian-dice-roller",
  "initiative-tracker",
  "rpg-manager",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-local-rest-api",
  "periodic-notes",
  "calendar",
  "obsidian-5e-statblocks",
  "settings-search",
  "obsidian-show-file-path",
  "obsidian-vault-changelog",
  "obsidian-jupyter",
  "obsidian-annotator",
  "cm-editor-syntax-highlight-obsidian",
  "execute-code",
  "find-unlinked-files",
  "obsidian42-strange-new-worlds",
  "obsidian-omnivore",
  "obsidian-outliner",
  "supercharged-links-obsidian",
  "obsidian-plantuml",
  "metadata-menu",
  "obsidian-mindmap-nextgen",
  "obsidian-enhancing-mindmap",
  "card-board"
]