[
  "workspaces-plus",
  "templater-obsidian",
  "table-editor-obsidian",
  "dataview",
  "tag-wrangler",
  "obsidian-annotator",
  "oz-image-plugin",
  "obsidian-day-planner",
  "note-refactor-obsidian",
  "find-unlinked-files",
  "obsidian-charts",
  "readwise-official",
  "fantasy-calendar",
  "obsidian-dice-roller",
  "initiative-tracker",
  "rpg-manager",
  "execute-code",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-local-rest-api"
]